[
        {
            "name": "Aloe Vera",
            "description": " El aloe vera es quizás uno de los remedios herbales más utilizados para afecciones tópicas de la piel. Esto se debe a que se sabe que los componentes gelatinosos de la planta curan la piel de una variedad de dolencias menores.de hecho, es posible que incluso haya usado aloe en el pasado para quemaduras solares, cortes menores o pequeñas abrasiones.  ",
            "Rating": "7.4",
            "episode": 500,
            "categorie":"Planta Medicinal",
            "studio":"",
            "img": "https://i.ibb.co/0BKqQ3g/cultivar-aloe-vera.jpg",
            "text":""
           
        },
         {
            "name": "Menta",
            "description": "La menta (Mentha) es un genero de plantas populares y conocidas como refrescante bucal que se ha utilizado durante cientos de años por sus propiedades medicinales.Tiene más de dos docenas de especies y cientos de variedades que también incluyen la mentha spicata también conocida como hierbabuena y la mentha pulegium o poleo entre otras.",
            "Rating": "4.0",
            "episode": 500,
            "categorie":"Planta Medicinal",
            "studio":"",
            "img": "https://i.ibb.co/HhYZc9s/menta.jpg",
            "text":""
        
           
        },
         {
            "name": "Tomillo",
            "description": "El tomillo es una hierba mediterránea con usos dietéticos, medicinales y ornamentales. Las flores, las hojas y el aceite de tomillo se han utilizado para tratar una variedad de síntomas y dolencias desde hace miles de años.El tomillo se toma por vía oral para la bronquitis, la tos ferina, el dolor de garganta, el cólico, la artritis, el malestar estomacal, el dolor de estómago (gastritis), la diarrea, la enuresis nocturna, un trastorno del movimiento en los niños (dispraxia), los gases intestinales (flatulencia), las infecciones por parásitos y los trastornos cutáneos. También se utiliza para aumentar el flujo de orina (como diurético), para desinfectar la orina y como estimulante del apetito",
            "Rating": "5.6",
            "episode": 500,
            "categorie":"Planta Medicinal",
            "studio":"",
            "img": "https://i.ibb.co/vxV0kDz/Tomillo.jpg",
             "text":""
            
           
        },
         {
            "name": "Romero",
            "description": "El romero es una planta muy rica en principios activos y posee numerosas propiedades medicinales, entre otras, es antiséptico, antiespasmódico, aromatizante, depurativo, estimulantes estomacal, carminativo, colagogo –facilita la expulsión de la bilis–, diurético o hipotensor.",
            "Rating": "8.16",
            "episode": 500,
            "categorie":"Planta Medicinal",
            "studio":"",
            "img": "https://i.ibb.co/2tCDV5v/El-romero.jpg",
            "text":""
           
        },
         {
            "name": "Manzanilla",
            "description": "La manzanilla es actualmente una de las plantas más consumidas en forma de infusión. Hay gente que habla de “té de manzanilla”, pero es una expresión un tanto incorrecta. Si queremos referirnos la preparación con agua caliente de esta o cualquier otra planta que no sea té (té negro, té verde, etc.), es necesario hablar de infusión.",
            "Rating": "8.16",
            "episode": 500,
            "categorie":"Planta Medicinal",
            "studio":"",
            "img": "https://i.ibb.co/55TQ6TW/Manzanilla.jpg",
            "text":""
           
        },
         {
            "name": "Caléndula",
            "description": "Junto al aloe vera y la bardana, la caléndula es una de las plantas más indicadas para aliviar afecciones dermatológicas.",
            "Rating": "8.16",
            "episode": 500,
            "categorie":"Animation | Drama | Adventure",
            "studio":"Studio Pierrot",
            "img": "https://i.ibb.co/wdNmKwh/Cal-ndula.jpg",
            "text":"https://drive.google.com/uc?export=download&id=1no-TTlGm_booHorsiggPFwcBOspHYuu0"
           
        },
         {
            "name": "Naruto: Shippuuden",
            "description": "It has been two and a half years since Naruto Uzumaki left Konohagakure, the Hidden Leaf Village, for intense training following events which fueled his desire to be stronger. Now Akatsuki, the mysterious organization of elite rogue ninja, is closing in on their grand plan which may threaten the safety of the entire shinobi world.",
            "Rating": "8.16",
            "episode": 500,
            "categorie":"Animation | Drama | Adventure",
            "studio":"Studio Pierrot",
            "img": "http://api.androidhive.info/json/movies/9.jpg",
             "text":"https://drive.google.com/uc?export=download&id=1no-TTlGm_booHorsiggPFwcBOspHYuu0"
        
           
        },
         {
            "name": "Naruto: Shippuuden",
            "description": "It has been two and a half years since Naruto Uzumaki left Konohagakure, the Hidden Leaf Village, for intense training following events which fueled his desire to be stronger. Now Akatsuki, the mysterious organization of elite rogue ninja, is closing in on their grand plan which may threaten the safety of the entire shinobi world.",
            "Rating": "8.16",
            "episode": 500,
            "categorie":"Animation | Drama | Adventure",
            "studio":"Studio Pierrot",
            "img": "http://api.androidhive.info/json/movies/3.jpg",
            "text":"https://drive.google.com/uc?export=download&id=1no-TTlGm_booHorsiggPFwcBOspHYuu0"
          
           
        }
        

    ]